{
    "consultations": [
    {
        "id": 1,
        "EN":{
            "name": "Sustainable Agriculture",
            "description": "Agriculture in 2040 will be more capital intensive and high-tech, more ecological, and local. Across various agricultural sectors, what are Pontiac’s comparative advantages and primary opportunities for growth?",
            "icon": "../../images/Picto/PictoAgriculture.png",
            "url":"https://outaouaisvert.cocoriko.org/multitheme/agriculture-durable-fc30dd380a67?setLng=en-CA",
            "button": "participate!",
            "link": "/consultation/durableAgriculture"
        },
            
        "FR": {
            "name": "Agriculture durable",
            "description": "L'agriculture de l’avenir sera haute en capital et technologies, et sera davantage écologique et locale. Dans divers secteurs agricoles, quels sont les avantages comparatifs et les principales opportunités de croissance du Pontiac ?",
            "icon": "../../images/Picto/PictoAgriculture.png",
            "url":"https://outaouaisvert.cocoriko.org/multitheme/agriculture-durable-fc30dd380a67?setLng=fr-CA",
            "button": "participez!",
            "link": "/consultation/durableAgriculture"
            
        }
    },
    
    {
            "id": 2,
            "EN":{
                "name": "Green and Circular Economy",
                "link": "/consultation/greenEconomy",
                "button": "participate!",
                "description": "We must prepare now for the transition towards a green and circular economy. It is essential to innovate and diversify our economy in a sustainable way in order to be relevant in tomorrow’s economy. What are the courses of action that could enable the federal government to support the transition of SMEs towards a green, carbon-neutral economy? How can we create more partnerships to mutualize our efforts and be green and prosperous in 2040-2050? ",
                "icon": "../../images/Picto/PictoEconomieVerte.png",
                "url":"https://outaouaisvert.cocoriko.org/multitheme/economie-verte-et-circulaire-fc30dd380a67?lng=en-CA"},
            "FR": {
                "name": "Économie verte et circulaire",
                "button": "participez!",
                "description": "Nous devons nous préparer dès maintenant à la transition vers une économie verte et circulaire. Il est crucial d’innover et de diversifier l’économie de façon durable pour se tailler une place dans l’économie de demain. Quelles sont les pistes d’action pouvant permettre au gouvernement fédéral de favoriser la transition des entreprises vers une économie verte et carboneutre? Comment pouvons-nous davantage créer de partenariat pour mutualiser nos efforts et être vert et prospère en 2040-2050?",
                "icon": "../../images/Picto/PictoVeriteConcil.png",
                "link": "/consultation/greenEconomy",
                "url":"https://outaouaisvert.cocoriko.org/multitheme/economie-verte-et-circulaire-fc30dd380a67 "}
        },
        {
            "id": 3,
            "EN":{
                "name": "Numerical Economy and new Technologies",
                "link": "/consultation/numericalEconomy",
                "button": "participate!",
                "description": "Small and medium-sized businesses that invest in digital technologies are more competitive (BDC study). Therefore, innovation is crucial to the future of tomorrow’s economy. How can governments strategically invest to support entrepreneurs in this digital transition? ",
                "icon": "../../images/Picto/PictoVeriteConcil.png",
                "url":"https://outaouaisvert.cocoriko.org/multitheme/economie-numerique-et-nouvelles-technologies-fc30dd380a67"},
            "FR": {
                "name": "Économie numérique et nouvelles technologies",
                "link": "/consultation/numericalEconomy",
                "button": "participez!",
                "description": "Les petites et moyennes entreprises qui investissent dans des technologies numériques sont plus concurrentielles (étude de BDC). Il est donc crucial d’innover pour se tailler une place dans l’économie de demain. Comment les gouvernements peuvent-ils investir stratégiquement pour supporter les entrepreneurs dans cette transition numérique?  ",
                "icon": "../../images/Picto/PictoVeriteConcil.png",
                "url":"https://outaouaisvert.cocoriko.org/multitheme/economie-numerique-et-nouvelles-technologies-fc30dd380a67?lng=fr-CA  "}
        },

        {
            "id": 4,
            "EN":{
                "name": "Durable Tourism",
                "link": "",
                "button": "To come!",
                "description": "The region, with its rivers, mountains, forests and historic towns, has great tourism potential. How can governments strategically invest to empower local entrepreneurs, create a denser network of attractions across municipalities and brand the region more effectively to attract more visitors, better distribute tourists across the riding and generate more revenue from their visits? How can we further develop agro-tourism and eco-tourism? ",
                "icon": "../../images/Picto/PictoVeriteConcil.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/verite-et-reconciliation?setLng=en-CA"},
            "FR": {
                "name": "Tourisme Durable",
                "button": "À venir!",
                "description": "La région, avec ses rivières, ses montagnes, ses forêts et ses villes historiques, a un grand potentiel touristique. Comment les gouvernements peuvent-ils investir stratégiquement pour supporter les entrepreneurs locaux, créer un réseau plus dense d'attractions dans toutes municipalités et mieux valoriser la région pour attirer plus de visiteurs, mieux répartir les touristes dans la région et générer plus de revenus grâce à leurs visites ? Comment pouvons-nous développer davantage l’agro-tourisme et l’éco-tourisme ?",
                "icon": "../../images/Picto/PictoVeriteConcil.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/verite-et-reconciliation?setLng=fr-CA"}
        },
        {
            "id": 5,
            "EN":{
                "name": "Green Transportation: Public and Active",
                "link": "",
                "button": "To come!",
                "description": "For Pontiac’s rural communities, a transportation deficit contributes to a labour shortage, an exodus of young students and workers and impedes the delivery of public services. How can Pontiac’s communities prepare for the imminent disruption of the transportation sector and make strategic investments to profit from a revolution in personal mobility and automated delivery? ",
                "icon": "../../images/Picto/Pictotransport.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/transport-vert-collectif-et-actif?setLng=en-CA"},
            "FR": {
                "name": "Transport vert, collectif et actif",
                "link": "",
                "button": "À venir!",
                "description": "Pour les communautés rurales du Pontiac, un déficit de transport contribue à une pénurie de main-d'œuvre, à un exode de jeunes travailleurs et entrave la prestation des services publics. Comment nos communautés peuvent-elles se préparer au bouleversement imminent du secteur des transports et réaliser des investissements stratégiques pour profiter d'une révolution dans la mobilité personnelle et la livraison automatisée ?",
                "icon": "../../images/Picto/Pictotransport.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/transport-vert-collectif-et-actif?setLng=fr-CA"}
        },

        
        {
            "id": 6,
            "EN":{
                "name": "Sustainable Management of the Forest",
                "link": "",
                "description": "Lumber once powered Pontiac’s economy, but the forestry industry in 2040 will be different (more capital intensive, more ecological and will create high-skilled jobs in terms of sustainable management). How can we preserve current jobs, align the forestry industry with emerging trends and train our youth to secure well-paying jobs in the future.",
                "icon": "../../images/Picto/PictoForet.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/gestion-durable-de-la-foret?setLng=en-CA",
                "button": "To come!"
                },
            "FR": {
                "name": "Gestion et exploitation durable de la forêt",
                "button": "À venir!",
                "description": "Le bois d'œuvre alimentait autrefois l'économie du Pontiac, mais l'industrie forestière de l'avenir sera différente (plus haute en investissement de capital, plus écologique et créera des emplois hautement qualifiés en termes de gestion durable). Comment pouvons-nous préserver les emplois actuels, aligner l'industrie forestière sur les tendances émergentes et former les jeunes de nos communautés pour obtenir des emplois bien rémunérés dans l’économie forestière de demain ?",
                "icon": "../../images/Picto/PictoForet.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/gestion-durable-de-la-foret?setLng=fr-CA"}
    },
        {
            "id": 7,
            "EN":{
                "name": "Protection of Nature ",
                "link": "",
                "button": "To come!",
                "description": "Nature provides recreational opportunities and  environmental services that sustain us. How can we better protect watersheds that transcend municipal jurisdictions, protect biodiversity and manage the natural spaces , such as the Gatineau Park, to achieve a better balance between human needs and long-term sustainability?",
                "icon": "../../images/Picto/PictoProtectionNature.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/protection-de-la-nature-2?setLng=en-CA"
            },
            "FR": 
            {
                "name": "Protection de la nature",
                "link": "",
                "button": "À venir!",
                "description": "La nature offre des possibilités de loisirs et fournit des services environnementaux qui nous soutiennent. Comment mieux protéger les bassins versants qui transcendent les juridictions, protéger la biodiversité des régions et gérer les biens communs, comme le parc de Gatineau, pour atteindre un meilleur équilibre entre les besoins humains et la durabilité à long terme ?",
                "icon": "../../images/Picto/PictoProtectionNature.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/protection-de-la-nature-2?setLng=fr-CA"
            }
        },
        {
            "id": 8,
            "EN":{
                "name": "Green Energy",
                "link": "",
                "button": "To come!",
                "description": "The transition away from fossil fuels is in its early stages.  In order to seize the opportunity provided by disruptive technologies (i.e. technologies that create a new market and eventually displaces established technologies), Pontiac needs a long-term strategy to put into place the foundations for a green economy and greener source of energy that will enable local entrepreneurs to be successful. What financing programs are available to help rural communities decarbonize? How can various levels of government collaborate and synergize their investments for maximal impact? ",
                "icon": "../../images/Picto/PictoEnergieVerte.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/energies-vertes?setLng=en-CA"},
            "FR": {
                "name": "Énergies vertes",
                "button": "À venir!",
                "description": "La transition des combustibles fossiles n'en est qu'à ses débuts, mais pour saisir l'opportunité offerte par les technologies de rupture (c’est-à-dire les nouvelles technologies qui créent un nouveau marché et finalement remplacent les technologies établies), Pontiac a besoin d'une stratégie à long terme pour mettre en place les bases d'une économie verte et des sources d’énergie renouvelables qui permettront aux entrepreneurs locaux de réussir. Quels programmes de financement sont disponibles pour aider les communautés rurales à se décarboner et comment les différents paliers de gouvernement peuvent-ils coordonner leurs investissements pour un impact maximal ?",
                "icon": "../../images/Picto/PictoEnergieVerte.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/energies-vertes?setLng=fr-CA"}
        },
        
        {
            "id": 9,
            "EN":{
                "name": "Sustainable Financing",
                "link": "",
                "button": "To come!",
                "description": "More than 450 banks, including Canada's big five chartered banks, have signed an agreement that will signal to their customers, shareholders and investors that they are making green investments a priority. The initiatives include climate-related reporting of their investments and transparency about climate-related financial risks. How would this impact the financing of our entrepreneurs? ",
                "icon": "../../images/Picto/PictoFinancement.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/financement-durable?setLng=en-CA"},
            "FR": {
                "name": "Financement durable",
                "button": "À venir!",
                "description": "Plus de 450 banques, dont les cinq grandes banques à charte du Canada, ont signé une entente pour indiquer à leurs clients, actionnaires et investisseurs qu'elles font des investissements verts une priorité. Les initiatives comprennent des rapports liés au climat de leurs investissements et la transparence sur les risques financiers liés au climat. Quel impact cela aurait-il sur le financement des projets de nos entrepreneurs?",
                "icon": "../../images/Picto/PictoFinancement.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/financement-durable?setLng=fr-CA"}
        },
        {
            "id": 10,
            "EN":{
                "name": "Climate Change Emergency Preparedness",
                "link": "",
                "button": "To come!",
                "description": "Climate change will continue to intensify extreme weather events. What can local communities do to mitigate the risk and disruption of extreme weather events and make infrastructure more resilient? Also, how can our region pool its resources to promote a more rapid and efficient emergency response?",
                "icon": "../../images/Picto/PictoUrgenceClimatique.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/urgence-climatique?setLng=en-CA"},
            "FR": {
                "name": "Préparation aux Urgences climatiques",
                "button": "À venir!",
                "description": "Les changements climatiques intensifieront les phénomènes météorologiques extrêmes. Que peuvent faire les communautés locales pour atténuer le risque et la perturbation des événements météorologiques extrêmes et rendre les infrastructures plus résilientes ? Aussi, comment la région peut-elle mettre en commun ses ressources pour favoriser une intervention d'urgence plus rapide et plus efficace ",
                "icon": "../../images/Picto/PictoUrgenceClimatique.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/urgence-climatique?setLng=fr-CA"}
        },

        {
            "id": 11,
            "EN":{
                "name": "Health and Environment",
                "link": "",
                "button": "To come!",
                "description": "Healthy communities have vibrant centres that feature common spaces, parks and green areas that can be reached through walking or public transportation. How can the Smart City concepts be applied to the urban, semi-rural and rural communities of Pontiac to promote better health, nutrition and emotional well-being?",
                "icon": "../../images/Picto/PictoSante.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/sante-et-environnement?setLng=en-CA"},
            "FR": {
                "name": "Santé et environnement",
                "link": "",
                "button": "À venir!",
                "description": "Les communautés saines ont des centres dynamiques qui comportent des espaces communs, des parcs et des espaces verts que vous atteignez à pied ou en transport en commun. Comment les concepts « Smart City » peuvent-ils être appliqués aux communautés périurbaines, périphériques et rurales de la région pour favoriser une meilleure santé, nutrition et bien-être émotionnel ?",
                "icon": "../../images/Picto/PictoSante.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/sante-et-environnement?setLng=fr-CA"}
        },
        {
            "id": 12,
            "EN":{
                "name": "Affordable Housing and Technologies",
                "link": "",
                "button": "To come!",
                "description": "Across the region, the lack of affordable housing represents a multi-faceted challenge. What innovative solutions exist and how might they be implemented to fit the unique contours of the region’s diverse communities?",
                "icon": "../../images/Picto/PictoLogementAbord.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/logement-abordable-et-technologie?setLng=en-CA"},
            "FR": {
                "name": "Logement abordable et technologies",
                "button": "À venir!",
                "description": "Partout dans la région, le manque de logements abordables représente un défi à multiples facettes. Quelles solutions innovantes existent et comment pourraient-elles être mises en œuvre pour s'adapter aux contours uniques des diverses communautés de la région?",
                "icon": "../../images/Picto/PictoLogementAbord.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/logement-abordable-et-technologie?setLng=fr-CA"}
        },
        
        {
            "id": 13,
            "EN":{
                "name": "Inclusivity",
                "link": "",
                "button": "To come!",
                "description": "Growth of Canada’s economy over the last two decades has not trickled down as it should have to working-class families, rural communities, seniors, minority groups and the young. How can we use the green transition to eliminate the barriers that marginalize vulnerable groups and prevent them from fully participating in our collective prosperity?",
                "icon": "../../images/Picto/PictoAine.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/families-and-seniors?setLng=en-CA"},
            "FR": {
                "name": "Inclusivité",
                "link": "",
                "button": "À venir!",
                "description": "La croissance de l'économie canadienne au cours des deux dernières décennies n'a pour la plupart pas profité autant aux familles de la classe ouvrière, aux collectivités rurales, aux personnes âgées, aux groupes minoritaires et aux jeunes. Comment pouvons-nous utiliser la transition verte pour éliminer les barrières qui marginalisent les groupes vulnérables et les empêchent de participer pleinement à notre prospérité collective ?",
                "icon": "../../images/Picto/PictoAine.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/families-and-seniors?setLng=fr-CA"}
        },
        {
            "id": 14,
            "EN":{
                "name": "Culture and Society",
                "link": "",
                "button": "To come!",
                "description": "Transition to the green economy provides a great opportunity to reimagine our communities. What strategic investments can municipalities make to not only make our economy more efficient and resilient, but promote community, social well-being and a more inclusive prosperity?",
                "icon": "../../images/Picto/PictoSociete.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/culture-et-societe"},
            "FR": {
                "name": "Culture et société",
                "link": "",
                "button": "À venir!",
                "description": "La transition vers l'économie verte offre une excellente occasion de réinventer nos collectivités. Quels investissements stratégiques les gouvernements peuvent-ils faire non seulement pour rendre notre économie plus efficace et résiliente, mais aussi pour promouvoir le bien-être communautaire et social et une prospérité plus inclusive ?",
                "icon": "../../images/Picto/PictoSociete.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/culture-et-societe?setLng=fr-CA"}
        }
        
        
    ]
}